IDEA Open Model
ResultClass.Description Property
 Description of IResultClass
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public string Description { get; set; }
Public Property Description As String
	Get
	Set
public:
property String^ Description {
	String^ get ();
	void set (String^ value);
}
Property Value
Type: String
See Also
Reference
ResultClass Class
IdeaRS.OpenModel.Loading Namespace